[
  "claude-code-mcp",
  "vibesidian",
  "obsidian-claude-code",
  "obsidian-ai-agent",
  "vibe-note-connector",
  "vibe-vault-monitor",
  "braintwin-auto-rsi",
  "obsidian-git",
  "obsidian-shellcommands",
  "templater-obsidian"
]